/* Localized versions of Info.plist keys */

CFBundleName = "Assistent zur Geräteerkennung";
CFBundleGetInfoString = "Assistent zur Geräteerkennung - Plug-in, © Copyright 2012-2017 HP Development Company, L.P.";
